" bytes" = " байт";
" items" = " элементов";
"Album:" = "Альбом:";
"Apple ID:" = "Applе ID:";
"Application:" = "Приложение:";
"Artist:" = "Исполнитель:";
"Attributes:" = "Аттрибуты:";
"Audio:" = "Аудио:";
"Calculate" = "Подсчёт";
"Calculating..." = "Идёт подсчёт...";
"Capacity:" = "Вместимость:";
"Comment:" = "Комментарий:";
"Contents:" = "Содержимое:";
"Copyright:" = "Cоpyright:";
"Created:" = "Создано:";
"Creation Date:" = "Дата Создания:";
"Creator:" = "Создатель:";
"Deletable:" = "Удаляемый:";
"Device:" = "Устройство:";
"Duration:" = "Продолжительность:";
"File:" = "Файл:";
"Format:" = "Формат:";
"Free:" = "Свободно:";
"Genre:" = "Жанр:";
"Group:" = "Группа:";
"Image:" = "Изображение:";
"Info" = "Информация";
"Kind:" = "Тип:";
"Label:" = "Метка:";
"Last Opened:" = "Последнее открытие:";
"Length:" = "Длина:";
"Locked:" = "Закрыть доступ:";
"MP3:" = "МP3:";
"Media Type:" = "Тип Носителя:";
"Modified:" = "Изменения:";
"More Info" = "Подробнее";
"Mount Point:" = "Точка Монтирования:";
"Movable:" = "Перемещаемый:";
"Name:" = "Имя:";
"No\nSelection" = "Нет\nВыбора";
"Opened:" = "Открыт:";
"Original:" = "Оригинал:";
"Owner:" = "Владелец:";
"Path:" = "Путь:";
"Permission:" = "Права:";
"Play" = "Играть";
"Preview" = "Просмотр";
"Sample Rate:" = "Частота дискретиз.:";
"Selection:" = "Выбор:";
"Size:" = "Размер:";
"Spotlight Metadata" = "Метаданные Spotlight";
"Title:" = "Название:";
"Track:" = "Трэк:";
"Type:" = "Тип:";
"Version:" = "Версия:";
"Volume:" = "Диск:";
"Year:" = "Год:";
"data:" = "данные:";

/* ==== UNLOCALIZED ==== */

"CRC:" = "CRC:";
"Emphasis:" = "Emphasis:";
"Padding:" = "Padding:";
"Physical:" = "Physical:";
"Resolved:" = "Resolved:";
"UTI:" = "UTI:";
"rsrc:" = "rsrc:";
